{
   "juchengesp" : {
      "special_disposal" : [
         {
            "fangfa" : "1、用氧前,检查氧气装置有无漏气，是否通畅。?\n2、严格遵守操作规程，注意用氧安全，切实做好四防：防震、防火、防热、防油，氧气表及螺旋口勿上油，也不用带油的手装卸。?\n3、使用氧气时，应先调节流量后应用。停止氧气时，应先拔出导管，再关闭氧气开关。中途改变流量，先分离鼻导管与湿化瓶连接处，调节好流量再接上。以免一旦开关出错，大量氧气进入呼吸道而损伤肺部组织。?\n4、常用湿化液有冷开水、蒸馏水。急性肺水肿用20%～30%乙醇，具有降低肺泡内泡沫的表面张力，使肺泡泡沫破裂、消散，改善肺部气体交换，减轻缺氧症状的作用。?\n5、用氧过程中，应加强监测。若呼吸变慢，精神抑制或烦躁不安，应注意有无二氧化碳潴留，缺氧症状无改善，则应检查有无漏气，导管是否松脱，流量是否足够。对持续吸氧病人还须注意有无恶心，烦躁不安，面色苍白，进行性呼吸困难等氧中毒症状，以便及时处理。?\n6、长期吸氧的病人，每天更换导管1次。进食、饮水时暂时摘下氧气，以免引起腹胀不适。?\n7、防止交叉感染，一次性用品一人一套，不可重复使用。",
            "id" : 2,
            "name" : "吸氧",
            "yiyi" : "1、携用物至床边，核对，解释取得合作。?\n2、打开中心管道旋钮，上流量表?,确认有无漏气，接湿化瓶、吸氧管。?\n\n\n\n\n        require.async(['wkcommon:widget/ui/lib/sio/sio.js'], function(sio) { var url = 'https://cpro.baidustatic.com/cpro/ui/c.js'; sio.callByBrowser( url, function () { BAIDU_CLB_fillSlotAsync('u2845605','cpro_u2845605'); } ); });    \n\n\n\n\n\n\n\n?\n2?\n3、协助病人取舒适体位，清洁鼻腔。?\n4、开流量表开关，调节氧流量，湿润鼻导管，检查氧气是否通畅，有无漏气。?5、将吸氧管插入鼻腔，妥善固定于耳廓，再用安全别针固定氧气管于床单上。?6、在氧气记录卡上记录用氧的日期、时间、流量及签名。?\n7、交代用氧的注意事项及安全用氧相关知识，协助患者取舒适体位。?\n8、给氧期间经常巡视患者，观察病情、用氧效果、有无氧疗副作用、定时观察?氧流量、湿化液量、用氧设备及管道通畅情况。?\n9、停吸氧：向病人解释，根据病情可停止吸氧，拔下鼻导管，关流量表。?10、在氧气记录卡上记录停止用氧的日期、时间并签名，清洁鼻腔，协助患者取舒适体位，整理床单。?\n11、卸流量表，处理用物，洗手，记录。"
         },
         {
            "fangfa" : "1．呼吸机管路更换时间为一周，湿化罐更换时间为一周  2．呼吸机显示屏每日用75%酒精擦拭消毒，机身用0.5%有效氯擦拭消毒，一次性呼吸机管路 3、主机背面散热风扇的过滤网需定期察看，如有积尘需取出清洗。 4、定期充电、自检 ",
            "id" : 3,
            "name" : "呼吸机",
            "yiyi" : "1．携用物至床边，核对病人床头卡、腕带 2、接电源、气源  3．打开湿化瓶外包装，戴无菌手套，安装湿化器  4、脱手套，速干手消毒剂洗手  5．打开灭菌蒸馏水瓶口，消毒瓶口，接输液器与湿化器口连接，打开输液器开关，加蒸馏水 至湿化器水位线以下 6．打开呼吸机管路外包装。安装呼吸机管道：用单根短管路将呼吸机送气口与湿化罐连接， 将两根管路按要求连接成一呼吸回路，分别与湿化罐、呼吸机出气口相连。 7、将模拟肺与呼吸机管路连接  8．将连接好的呼吸机管路置于专用支架固定 9、打开主机开关，呼吸机进行自检  10．打开湿化器开关，调节湿化器温度至3-4档（34-36℃） 11．选择呼吸机模式为同步间歇指令通气（SIMV）  12．正确设置参数：吸入氧浓度(FiO2)，潮气量(Vt), 呼吸频率（f），呼气末正压（PEEP） 13．观察呼吸机运行情况，观察时间为2分。  14．呼吸机运行正常后，将呼吸机与病人的人工气道正确连接。  15．评估两肺呼吸音，观察呼吸动度是否一致，评估患者一般状况，及时排除呼吸机故障 16．通气半小时后查血气分析，根据医嘱调节参数 17．严密观察患者情况及时吸痰 \r\n\r\n  18．洗手并记录（呼吸机参数、气管插管深度、生命体征）  19、关机：关掉加温器电源开关→断开氧气连接→关掉主机电源→按压前面板的Silence/Reset（消音/复位）健，消除关机及报警音→断开交流电源"
         },
         {
            "fangfa" : "1. 必须在患者无知觉时进行除颤。  2. 涂擦导电糊时，避免两个电极板相互摩擦涂擦导电糊，涂擦应均匀,防止灼伤皮肤。  3. 保持皮肤清洁干燥，避免在皮肤表面形成放电通路，防止灼伤皮肤。  4. 安有永久性起搏器或ICD的患者，电极板放置位置应避开起搏器或ICD植入部位至少10cm。  5. 除颤时，操作者及周围人员不要接触患者或接触连接患者的物品，尤其金属物品。  6. 除颤仪默认的除颤方式为非同步除颤，需同步除颤时按SYNC ON/OFF键，如心房颤动、心房扑动、室性心动过速、室上性心动过速。  7. 除颤仪用后应保持清洁，擦掉电极板上的导电湖，防止生锈影响除颤功能。 8. 保持除颤仪处于完好备用状态，定点放置，定期检查其性能，及时充电。",
            "id" : 4,
            "name" : "除颤仪",
            "yiyi" : "         \r\n确认患者发生心律失常（心室颤动、心室扑动）  开机，选择非同步除颤方式  同时取下两个电极板，确认电极板与除颤仪连接 均匀涂擦导电糊  单相：200J → 300J → 360J            成人  选择能量              双相：150J → 150J → 200J  儿童： 2～4J/Kg  充电：按充电键或按电极板上的充电按钮，至屏幕显示充电完成   电极板正确安放位置：一个电极板置于心底部，即右锁骨中线第2肋间； 另一个电极板置于心尖部，即左腋中线第5肋间  除颤电击：胸骨电极板上的病人接触指示器显示接触良好，同时按下 两个电极板上的“除颤电击”按钮，进行除颤  心电图变化，如原有心律失常持续出现，立即重复上述步骤，再次除 颤。  呼吸、心律、血压 电极板接触部位的皮肤情况   操作完毕，关机  清洁皮肤，协助患者取舒适体位 监测心率、心律、血压 整理床单  整理用物，清洁擦拭除颤仪 洗手，记录 "
         },
         {
            "fangfa" : "1、宜选用粗口径胃管。 2、机器工作时要水平放置；灌洗液与洗胃机同一水平并于病人在相近高度，排水管低于病人。  3、严格遵医嘱配制洗胃液，灌洗液入量与出量要相等。 4、清醒合作病人可取半坐卧位，操作时注意安全 。  5、灌洗液温度为25℃～38℃. 6、洗胃结束后及时清洗、消毒机器并登记。",
            "id" : 5,
            "name" : "洗胃",
            "yiyi" : "1、尽快去除污染衣物，清洁皮肤。轻症患者取坐位或半坐卧位，头偏向一侧；中毒较重的患都取左侧卧位；昏迷者取去枕平卧位，头偏向一侧。必要时约束。  2、插管：经口腔或鼻腔插入约55～40cm 3、固定  4、判断：抽胃液（留标本送检）、有无气泡冒出、听气过水声  1、置洗胃机、洗胃液桶及接污液桶于床边 2、注射器接胃管抽尽胃内容物并留送检标本  3、洗胃机嘴与胃管连接，进水管一端置洗胃机液桶内，排水管置污桶， 接电源，洗胃机设于出胃状态，按计数复位键设“零”，计洗胃机次数 1、患者取左侧卧位，弯盘放置于患者下颌  2、按下“自动”开关，反复清洗至胃内排出澄清为止  1、 操作者准备：着装规范、洗手  2、 评估：患者病情、意识状态、合作程度、瞳孔、双侧鼻道，服毒者 的毒物性质、种类及服毒时间、治疗计划，既往病史和口鼻腔粘膜及疾病，清醒者与患者解释、问二便  3、 告知：目的、方法和步骤，可能的风险，教会患者合作的方法 4、用物准备：粗胃管、弯盘、钳、石蜡油、纱布2块、棉签、胶布、 压舌板及开口器、听诊器、注射器、电筒、治疗巾、小胶单、手套、皮尺、按医嘱准备洗胃液（25-38度）、盛水桶、排污水桶、橡胶围裙、自动洗胃机 5、插胃管前准备：量长度（发际至剑突）、颌下垫单、清洁外耳道、 戴手套、查管、润滑  自动洗胃机机操作流程  插胃管  洗  胃  记录、观察  记录入量、出量、洗胃次数、引出液体性状、颜色、气味和患者全身反 应"
         },
         {
            "fangfa" : "阿诗丹顿多多多多多多多",
            "id" : 6,
            "influences" : [
               {
                  "dispose_way" : {
                     "mode" : "心肺复苏"
                  }
               }
            ],
            "name" : "心肺复苏",
            "pingfenxize" : [
               {
                  "contents" : [
                     [ "常规着装：穿工作服，戴口罩，帽子，洗手", "精神集中，反应敏捷" ],
                     [ "评价", "评价" ]
                  ],
                  "id" : 1,
                  "type" : "准备"
               },
               {
                  "contents" : [
                     [ "立即跪于患者身旁，身体中轴平行于患者肩部水平", "双手拍患者双肩" ],
                     [ "评价", "评价" ]
                  ],
                  "id" : 2,
                  "type" : "操作过程"
               }
            ],
            "yiyi" : "阿萨德撒大大多撒多撒撒多所多"
         },
         {
            "fangfa" : "",
            "id" : 7,
            "influences" : [
               {
                  "dispose_way" : {
                     "mode" : "气管插管"
                  }
               }
            ],
            "name" : "气管插管",
            "pingfenxize" : [
               {
                  "contents" : [
                     [ "选择大号或中号喉镜型号", "检查喉镜光源是否充足，关闭光源备用" ],
                     [ "评价", "评价" ]
                  ],
                  "id" : 1,
                  "type" : "准备"
               },
               {
                  "contents" : [
                     [
                        "医师准备：穿工作服，戴口罩，帽子，洗手",
                        "查看患者腕带，核对床号、姓名、性别、年龄，评估患者病情及气道情况"
                     ],
                     [ "评价", "评价" ]
                  ],
                  "id" : 2,
                  "type" : "操作"
               }
            ],
            "yiyi" : ""
         },
         {
            "fangfa" : "",
            "id" : 8,
            "influences" : [
               {
                  "dispose_way" : {
                     "mode" : "胃管置入"
                  }
               }
            ],
            "name" : "胃管置入",
            "pingfenxize" : [
               {
                  "contents" : [
                     [
                        "医师的准备：穿工作服，戴口罩，帽子，洗手",
                        "核对患者信息，床号、姓名，询问有无鼻咽部病史，了解置入胃管的目的，知情同意并签字"
                     ],
                     [ "评价", "评价" ]
                  ],
                  "id" : 1,
                  "type" : "准备"
               },
               {
                  "contents" : [
                     [
                        "体位：协助患者取半坐卧位，治疗巾铺于患者颌下",
                        "用湿棉签清洁、检查双侧鼻腔"
                     ],
                     [ "评价", "评价" ]
                  ],
                  "id" : 2,
                  "type" : "操作过程"
               }
            ],
            "yiyi" : ""
         },
         {
            "fangfa" : "",
            "id" : 10,
            "influences" : [
               {
                  "dispose_way" : {
                     "mode" : "时间"
                  }
               }
            ],
            "name" : "时间",
            "yiyi" : ""
         }
      ]
   }
}
